{
	"abbacinare": {
		"p": "/abbacinare/",
		"s": "1. ≈ . 2. a. ≈ . b. ≈ .",
		"d": "1. Accecare avvicinando agli occhi un bacino arroventato, come forma di antico supplizio. 2. estens. Privare per un tempo più o meno lungo della funzione visiva, o ridurla notevolmente frequente con uso assol. 3. fig. a. Illudere, attrarre ingannevolmente. b. Stordire",
		"e": "lo ’mperadore fece a, il savio uomo maestro Piero delle Vigne, il sole, riflesso dalla neve, mi abbacinava, abbacinava gli occhi, c’era una luce così viva che abbacinava, lasciarsi a, da false ideologie, il primo contatto con quella realtà lo abbacinò",
		"w": "abbacinare",
		"g": "tr.",
		"l": "https://www.treccani.it/vocabolario/abbacinare"
	},
	"abbioccarsi": {
		"p": "/abbioccarsi/",
		"s": "1. ≈ ‖ acciambellarsi, accoccolarsi, accovacciarsi, accucciarsi, rannicchiarsi. 2. a. ≈ addormentarsi, appisolarsi, assopirsi. ↔ riaversi, ridestarsi, risvegliarsi. b. ≈ abbiosciarsi, afflosciarsi, ammosciarsi, annoiarsi, avvilirsi, intorpidirsi, intristirsi, tediarsi. ↔ rianimarsi, riaversi, ringalluzzirsi, riprendersi, risollevarsi.",
		"d": "Mettersi a covare le uova; accoccolarsi come una chioccia. Fig di persona, lasciarsi cader giù, accasciarsi, abbacchiarsi, appisolarsi o abbattersi moralmente, avvilirsi.",
		"e": "",
		"w": "abbioccarsi",
		"g": "rifl.",
		"l": "https://www.treccani.it/vocabolario/abbioccarsi"
	},
	"aberrare": {
		"p": "/aberrare/",
		"s": "",
		"d": "Allontanarsi dalla via normale o dagli usi e dalle caratteristiche consuete; fig letter andar fuori dal vero, dal giusto, deviare.",
		"e": "",
		"w": "aberrare",
		"g": "intr.",
		"l": "https://www.treccani.it/vocabolario/aberrare"
	},
	"abiura": {
		"p": "/abiura/",
		"s": "≈ abbandono, disconoscimento, rinuncia , ritrattazione, apostasia. ↑ rinnegamento, tradimento. ↔ adesione , conversione .",
		"d": "Rinuncia libera e perpetua, sotto la fede del giuramento, a cose, persone o idee, alle quali prima si era aderito; in partic ritrattazione giurata mediante la quale si rinuncia per sempre a una dottrina fino a quel momento praticata, riconoscendola erronea ed eretica o Per estens rinuncia a un credo politico, ritrattazione delle ideologie o abbandono dei principî precedentemente professati, e sim.",
		"e": "fare formale a, dei proprî errori, l’a, di un’eresia, di uno scisma, a un’eresia, a uno scisma",
		"w": "abiura",
		"g": "f.",
		"l": "https://www.treccani.it/vocabolario/abiura"
	},
	"accidia": {
		"p": "/a'tʃ:idja/",
		"s": "≈ abulia, acedia, apatia, fiacca, fiacchezza, ignavia, indolenza, inerzia, infingardaggine, neghittosità, negligenza, pigrizia, poltronaggine, poltroneria, svogliatezza. ↔ alacrità, attivismo, dinamismo, lena, operosità, solerzia, sollecitudine, zelo.",
		"d": "Inerzia, indifferenza e disinteresse verso ogni forma di azione e iniziativa Più in partic nella morale cattolica, negligenza nell’operare il bene e nell’esercitare le virtù.",
		"e": "la condizione che caratterizza molti giovani del nostro tempo, afflitti da assenza di interessi, monotonia delle impressioni, sensazioni di immobilità, vuoto interiore, rallentamento del corso del tempo e quindi a.",
		"w": "accidia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/accidia"
	},
	"accomiatare": {
		"p": "/accomiatare/",
		"s": "■ v. tr. ≈ congedare, licenziare, salutare. ↑ allontanare, cacciare. ↔ accogliere, ricevere. ■ accomiatarsi v. rifl. ≈ allontanarsi, andare via, andarsene, congedarsi, licenziarsi, ritirarsi, salutare, togliere il disturbo. ↔ fermarsi, permanere, restare, rimanere, stare, trattenersi.",
		"d": "Dare commiato, licenziare, congedare rifl. prender commiato, salutare partendo anche in senso fig.",
		"e": "li accomiatò con poche parole, accomiatarsi, da qualcuno, si accomiatò dai presenti, Le stagioni si sono accomiatate Senza salamelecchi o cerimonie, stanche Dei loro turni",
		"w": "accomiatare",
		"g": "accommiatare) v. tr.",
		"l": "https://www.treccani.it/vocabolario/accomiatare"
	},
	"agiografia": {
		"p": "/agiografia/",
		"s": "",
		"d": "1. Letteratura relativa ai santi, caratterizzata, in genere, da intenti di edificazione; studio critico di questa letteratura. 2. Per estens il termine è anche usato a designare, con tono più o meno polemico, la letteratura, o più in genere quell’atteggiamento sentimentale che tende a svolgere narrativamente motivi leggendarî intorno a una personalità della storia politica o religiosa, sentita ed esaltata miticamente, ecc.",
		"e": "a, risorgimentale, a, laica",
		"w": "agiografia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/agiografia"
	},
	"agorafobia": {
		"p": "/agorafo'bia/",
		"s": "↔ claustrofobia.",
		"d": "Timore ossessivo per l’attraversamento di una piazza o di uno spazio aperto: può essere sintomo di psicastenia.",
		"e": "",
		"w": "agorafobia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/agorafobia"
	},
	"almanaccare": {
		"p": "/almanaccare/",
		"s": "≈ arzigogolare, astrologare, congetturare, elucubrare, lambiccarsi , ponzare, rimuginare, scervellarsi, spremersi le meningi, strologare. ‖ fantasticare, fare castelli in aria.",
		"d": "Fantasticare; stillarsi il cervello per trovare un espediente o per indovinare qualche cosa.",
		"e": "seguitando a almanaccar tra sé che cosa mai potesse essere tutto quel rigirìo, non chiudeva occhio almanaccando dove egli potesse trovar denaro",
		"w": "almanaccare",
		"g": "intr.",
		"l": "https://www.treccani.it/vocabolario/almanaccare"
	},
	"altalenare": {
		"p": "/altalenare/",
		"s": "1. ≈ ‖ dondolare, ondeggiare, oscillare. 2. ≈ ondeggiare, oscillare. ‖ barcamenarsi, destreggiarsi, dubitare, esitare, tentennare, tergiversare, titubare.",
		"d": "Fare l’altalena, in senso fig oscillare fra pensieri o sentimenti opposti, alternarsi di situazioni contrastanti",
		"e": "a, fra il sì e il no, visse giorni d’angoscia, in un continuo a, di timori e di speranze",
		"w": "altalenare",
		"g": "intr.",
		"l": "https://www.treccani.it/vocabolario/altalenare"
	},
	"alterco": {
		"p": "/al'tɛrko/",
		"s": "≈ diverbio, lite, litigio, questione. ↑ baruffa, litigata, rissa. ↓ battibecco, bisticcio. ‖ contesa, contrasto, controversia, diatriba, disaccordo, disputa. ↔ rappacificazione, riconciliazione.",
		"d": "Litigio, discussione molto animata.",
		"e": "ne è seguito un a, la divergenza d’opinione provocò un furioso a, tra i due fratelli",
		"w": "alterco",
		"g": "s. m.",
		"l": "https://www.treccani.it/vocabolario/alterco"
	},
	"ammaliare": {
		"p": "/ammaliare/",
		"s": "1. ≈ affascinare, affatturare, fascinare, incantare. ↑ stregare. ↓ innamorare, sedurre. 2. ≈ affascinare, conquistare, sedurre. ↑ stregare.",
		"d": "Esercitare una malìa, affatturare, legare con arti magiche la volontà altrui. Quasi esclusivam. in senso fig affascinare, sedurre.",
		"e": "a, con la propria bellezza, a, con la dolcezza delle parole, quella donna l’ha ammaliato, La cieca cupidigia che v’ammalia, non ho mai usato in vita mia questo sguardo perverso per a. qualcuno,  per attirarlo in mio potere e in una trappola",
		"w": "ammaliare",
		"g": "tr.",
		"l": "https://www.treccani.it/vocabolario/ammaliare"
	},
	"ampolloso": {
		"p": "/ampo'l:oso/",
		"s": "≈ altisonante, enfatico, gonfio, grandiloquente, magniloquente, opulento, oratorio, reboante, retorico, ridondante. ↔ asciutto, conciso, essenziale, misurato, piano, scarno, secco, semplice, sobrio, stringato.",
		"d": "Gonfio, ridondante, affettatamente prolisso e ricercato anche di chi ama vantarsi o di chi, pieno di sé, parla di qualunque argomento in modo ricercato:",
		"e": "stile a, periodi a, una prosa a, a, declamazioni, scrittore, oratore a, che uomo ampolloso!",
		"w": "ampolloso",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/ampolloso"
	},
	"apatia": {
		"p": "/apa'tia/",
		"s": "≈ abulia, accidia, fiacca, freddezza, impassibilità, imperturbabilità, indifferenza, indolenza, inerzia, insensibilità, irresolutezza, passività, pigrizia. ↔ alacrità, ardore, attività, dinamicità, energia, laboriosità, operosità, risolutezza, volitività.",
		"d": "1. a. Stato d’indifferenza abituale o prolungata, insensibilità, indolenza nei confronti della realtà esterna e dell’agire pratico. b. In medicina, notevole riduzione o mancanza di reazioni affettive; si verifica con particolare frequenza in alcune forme di schizofrenia, in alcuni stati depressivi e nella frenastenia di notevole grado. 2. Nella filosofia antica, stato di perfezione contemplativa dello spirito, che attraverso l’esercizio della virtù consegue la libertà interiore intesa come indipendenza, indifferenza e imperturbabilità rispetto alle passioni e alle emozioni umane, ai piaceri sensibili, agli eventi esterni in genere, secondo un ideale di saggezza sostanzialmente unitario propugnato in età ellenistica da cinici, stoici ed epicurei e variamente recepito e discusso dai Padri della Chiesa e dagli apologisti cristiani.",
		"e": "ti devi scuotere da questa a., è caduto nell’apatia",
		"w": "apatia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/apatia"
	},
	"apostrofare": {
		"p": "/apostrofare/",
		"s": "≈ redarguire, rimproverare. ↑ aggredire, assalire, avventarsi , inveire , investire, scagliarsi .",
		"d": "1. intr letter. Fare un’apostrofe, rivolgere un’apostrofe a qualcuno. 2. tr. Rivolgere animatamente il discorso, con tono di rimprovero o con sdegno",
		"e": " avere, lo apostrofò con molta violenza",
		"w": "apostrofare",
		"g": "v. intr. e tr.",
		"l": "https://www.treccani.it/vocabolario/apostrofare1"
	},
	"aprassia": {
		"p": "/aprassia/",
		"s": "",
		"d": "In medicina, incapacità di eseguire movimenti che tendano a un preciso scopo, pur essendo integre l’intelligenza e la motilità.",
		"e": "",
		"w": "aprassia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/aprassia"
	},
	"apriorismo": {
		"p": "/apriorismo/",
		"s": "",
		"d": "Nel linguaggio filos ogni metodo o ricerca che, prescindendo dai dati sperimentali, si fonda esclusivam. su principî razionali. Per estens nel linguaggio com atteggiamento di chi ama sentenziare o giudicare senza vera cognizione di causa, e in base a pregiudizî.",
		"e": "a priori",
		"w": "apriorismo",
		"g": "m.",
		"l": "https://www.treccani.it/vocabolario/apriorismo"
	},
	"aretino": {
		"p": "/aretino/",
		"s": "",
		"d": "Di Arezzo, città e provincia della Toscana, la varietà toscana parlata nella città e provincia di Arezzo, vasi di terracotta coperti da una vernice lucida in varie tonalità di rosso, fabbricati ad Arezzo all’incirca tra il 25 a. C. e il 25 d. C abitante o nativo di Arezzo. Come s. m. e con iniziale maiusc. il territorio di Arezzo.",
		"e": "il dialetto a, l’a., vasi a, l’Aretino",
		"w": "aretino",
		"g": "e s. m.",
		"l": "https://www.treccani.it/vocabolario/aretino"
	},
	"artefatto": {
		"p": "/artefatto/",
		"s": "1. ≈ contraffatto, falsificato. ↑ falso, fasullo. ‖ truccato. ↔ autentico, originale. 2. ≈ adulterato, alterato, sofisticato. ↔ genuino, naturale, puro, schietto. 3. ≈ e ↔ .",
		"d": "1. agg. Fatto con artifizio, artificioso, adulterato, non sinceri, adulterato, non schietto. 2. s. m. Opera che deriva da un processo trasformativo intenzionale da parte dell’uomo. In biologia, si usa l’espressione per indicare genericamente colorazioni o immagini osservabili al microscopio ottico o elettronico che non hanno un riscontro reale nelle strutture originarie del preparato e che sono il risultato delle manipolazioni alle quali è stato sottoposto il campione.",
		"e": "stile a, Con servili, a, e vuoti accenti, comportamento, atteggiamento a, una persona a, vino a, a. di tecnica",
		"w": "artefatto",
		"g": "lat. arte factus]. – 1. agg. Fatto con artifizio, artificioso, adulterato: stile a.; Con servili, a. e vuoti accenti",
		"l": "https://www.treccani.it/vocabolario/artefatto"
	},
	"artrosi": {
		"p": "/artrosi/",
		"s": "",
		"d": "Malattia delle articolazioni di natura degenerativa, frequente nell’età avanzata, rara nell’età giovanile, caratterizzata da usura delle cartilagini articolari, riduzione dello spazio tra i due capi ossei dell’articolazione, comparsa di osteofiti che deformano la morfologia articolare; ha inizio insidioso, lenta evoluzione, tendenza a coinvolgere altre articolazioni e, in qualche misura, l’intero sistema articolare; è spesso causa di dolori locali o anche, nel caso di artrosi vertebrali, irradiati lungo i nervi degli arti o del tronco, quando le loro radici siano compresse da osteofiti o altre deformazioni articolari.",
		"e": "artrite deformante",
		"w": "artrosi",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/artrosi"
	},
	"asserzione": {
		"p": "/as:er'tsjone/",
		"s": "≈ .",
		"d": "L’asserire. Anche la cosa che si asserisce",
		"e": "a, di una verità, di un dato di fatto, l’assicurò con efficaci asserzioni, provare, controbattere un’a, fare un’a, gratuita, le sue a, erano false",
		"w": "asserzione",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/asserzione"
	},
	"assiduo": {
		"p": "/a's:idwo/",
		"s": "1. a. ≈ costante, incessante, ininterrotto, perseverante. ↑ instancabile, tenace. ↔ discontinuo, incostante. b. ≈ abituale, fedele, regolare. ↔ irregolare, saltuario, sporadico. 2. ≈ continuo, costante, intenso, regolare. ↑ incessante. ↔ discontinuo, incostante.",
		"d": "1. Di persona, che attende in modo costante e sollecito a un’attività.",
		"e": "essere a, nello, allo, studio, nel compimento di un dovere, è un a, lettore di settimanali illustrati, impiegato, studente a, essere a, alle lezioni, visitatore a, frequentatore a, del circolo, del cinema, dei locali notturni, era uno degli a, in casa di mio nonno, cure, fatiche, premure a, lettura a, esercizio a, fare una corte a, Quando, con vece assidua, Cadde, risorse e giacque",
		"w": "assiduo",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/assiduo"
	},
	"assiologico": {
		"p": "/assiologico/",
		"s": "",
		"d": "Relativo all’assiologia; che si riferisce a una scala di valori o è fondato su un giudizio di valore Nella critica testuale, la classificazione dei codici nelle due categorie di e, a seconda della loro maggiore o minore importanza ai fini della costituzione del testo critico, indipendentemente dalla classificazione genealogica.",
		"e": "considerazione a, categorie assiologiche, classificazione a, meliores, deteriores",
		"w": "assiologico",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/assiologico"
	},
	"assiso": {
		"p": "/assiso/",
		"s": "",
		"d": "Seduto com. soprattutto in unione col verbo Per estens di animali, posato, sdraiato di cose e luoghi, collocato, situato",
		"e": "Venia sublime in un gran carro assisa, Come assiso talvolta il villano Sulla porta del cheto abituro, essere, stare, Da questa parte, sono assisi Quei che credettero in Cristo venturo, Ell’era assisa sovra la verdura, Giacean le pecorelle all’ombra assise, Per morir si gittò giù d’una riva Che vi trovò sopra un vallone assisa",
		"w": "assiso",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/assiso"
	},
	"astruso": {
		"p": "/as'truzo/",
		"s": "≈ cervellotico, complesso, complicato, enigmatico, ermetico, incomprensibile, lambiccato, oscuro. ↔ chiaro, comprensibile, elementare, facile, lineare, piano, semplice.",
		"d": "1. Difficile a intendersi per troppa sottigliezza o astrattezza. 2. ant. Recondito, nascosto.",
		"e": "linguaggio a, ragionamenti, concetti a, materia, dottrina, teoria astrusa, si fermerà in ogni canto più a, a mirarlo tutto",
		"w": "astruso",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/astruso"
	},
	"atarassia": {
		"p": "/atara's:ia/",
		"s": "≈ adiaforia, impassibilità, imperturbabilità.",
		"d": "Nella filosofia di Democrito e in quella delle scuole postaristoteliche, lo stato di indifferente serenità del saggio, che ha raggiunto il dominio delle proprie passioni ed è imperturbabile di fronte alle vicende del mondo.",
		"e": "",
		"w": "atarassia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/atarassia"
	},
	"atipia": {
		"p": "/atipia/",
		"s": "",
		"d": "1. In medicina costituzionalistica, variazione morfologica o funzionale del tipo fondamentale, nell’ambito della norma, cioè non costituente anomalia. 2. In istopatologia, variazione di una struttura o di un processo che non rientra nell’ambito della norma; alcune. sono segni premonitori di trasformazione neoplastica.",
		"e": "a, cellulari",
		"w": "atipia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/atipia"
	},
	"atticciato": {
		"p": "/atticciato/",
		"s": "≈ corpacciuto fatticcio, massiccio, membruto, tarchiato, tozzo, tracagnotto. ↔ esile, longilineo, slanciato, snello, sottile.",
		"d": "Tarchiato, di corporatura massiccia",
		"e": "un omone atticciato",
		"w": "atticciato",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/atticciato"
	},
	"avulso": {
		"p": "/avulso/",
		"s": "≈ distaccato, estraneo , isolato, separato, staccato. ↔ collegato , congiunto , connesso , inserito , unito .",
		"d": "Strappato, staccato via più genericam separato, isolato, anche riferito a persona.",
		"e": "parole a, dal contesto, dalle nude Mani pare avulsa L’ugna che sapea ghermire, mi vanno rimproverando che io sono a, dalla realtà nazionale e sociale",
		"w": "avulso",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/avulso"
	},
	"balzello": {
		"p": "/balzello/",
		"s": "",
		"d": "Piccolo balzo, saltello Più com. nelle frasi appostando la selvaggina là dove è solita passare; anche fig di persone e cose.",
		"e": "procedere a balzelli, cacciare, stare, aspettare, cogliere a balzello, ho preso una lepre a b, lo colse a b, e gli fece sottoscrivere la dichiarazione, per le vie, per le botteghe, per le conversazioni stava a b, di modi e di detti arguti",
		"w": "balzello",
		"g": "s. m.",
		"l": "https://www.treccani.it/vocabolario/balzello1"
	},
	"bastardella": {
		"p": "/bastardella/",
		"s": "",
		"d": "1. Arma da fuoco a forma di una bastarda, ma di dimensioni più piccole. 2. a. Specie di tegame basso, per lo più di rame o di terracotta. b. È anche nome di un altro utensile da cucina, di rame, ferro stagnato o sottile acciaio, di forma semisferica, con base non stabile, munito di due manici, utilizzato per cuocere a bagnomaria creme e salse.",
		"e": "",
		"w": "bastardella",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/bastardella"
	},
	"batracomiomachia": {
		"p": "/batracomiomachia/",
		"s": "",
		"d": "1. Lotta delle rane e dei topi. È propriam. titolo di un poemetto attribuito dagli antichi a Omero, che descrive scherzosamente, ma con stile e colorito epico, la battaglia delle rane e dei topi che sono alla fine sterminati dai granchi mandati da Zeus; il poemetto ispirò a G. Leopardi una sorta di continuazione o appendice in ottava rima, dove nella lotta delle rane e dei topi sono satiricamente adombrati i tentativi rivoluzionarî e le repressioni reazionarie in Italia dal 1815 al 1835. 2. fig. Contesa vana e ridicola, fatta per futili motivi.",
		"e": "I paralipomeni della B",
		"w": "batracomiomachia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/batracomiomachia"
	},
	"beghino": {
		"p": "/beghino/",
		"s": "≈ bacchettone, baciapile, bigotto, bizzoco, collotorto, picchiapetto, pinzochero. ‖ fariseo, ipocrita, moralista, puritano, tartufo. ↔ anticlericale, ateo, miscredente. ↑ blasfemo, empio, mangiapreti.",
		"d": "1. Nome con cui si indicarono gli appartenenti ad associazioni religiose simili a quelle delle beghine. 2. Nell’uso com bacchettone, bigotto.",
		"e": "",
		"w": "beghino",
		"g": "m.",
		"l": "https://www.treccani.it/vocabolario/beghino"
	},
	"belluino": {
		"p": "/bel:u'ino/",
		"s": "1. ≈ animalesco, bestiale, ferino. ↔ umano. 2. ≈ brutale, crudele, disumano, feroce, inumano. ↔ buono, gentile, mite, umano.",
		"d": "Di belva, bestiale",
		"e": "natura b, istinti belluini",
		"w": "belluino",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/belluino"
	},
	"bigattiere": {
		"p": "/bigattiere/",
		"s": "",
		"d": "Persona che ha cura dell’allevamento dei bachi da seta.",
		"e": "",
		"w": "bigattiere",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/bigattiere"
	},
	"bislacco": {
		"p": "/bi'zlak:o/",
		"s": "≈ balzano, strambo, strampalato, strano, stravagante, sui generis.",
		"d": "Stravagante, strambo; riferito sia alla persona sia alle sue manifestazioni",
		"e": "uomo b, cervello b, maniere, idee b, gusti b, componimento, discorso bislacco",
		"w": "bislacco",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/bislacco"
	},
	"buonamano": {
		"p": "/buonamano/",
		"s": "",
		"d": "Mancia che si dà in aggiunta del prezzo pattuito per un servizio.",
		"e": "",
		"w": "buonamano",
		"g": "bonamano; più com. buòna mano) s. f.",
		"l": "https://www.treccani.it/vocabolario/buonamano"
	},
	"calunniatore": {
		"p": "/kalun:ja'tore/",
		"s": "■ agg. 1. ≈ e ↔ [→ CALUNNIOSO",
		"d": "Chi calunnia; anche come agg e con sign. sim. a",
		"e": "pregate per li vostri c, la malignità d’una lingua c, calunnioso, scritti c, parole calunniatrici",
		"w": "calunniatore",
		"g": "s. m.",
		"l": "https://www.treccani.it/vocabolario/calunniatore"
	},
	"carampana": {
		"p": "/carampana/",
		"s": "1. ≈ sgarambona, strappona, trucidona. 2. ≈ befana, strega, versiera.",
		"d": "Donna volgare, sguaiata, oppure brutta e vecchia.",
		"e": "",
		"w": "carampana",
		"g": "f.",
		"l": "https://www.treccani.it/vocabolario/carampana"
	},
	"cernecchio": {
		"p": "/cernecchio/",
		"s": "",
		"d": "Ciocca di capelli arruffata, ricciolo sfatto, iron. o spreg avere pochi capelli.",
		"e": "tagliar Questi grigi c, già Vittoria era desta, si aggiustava i propri panni di vecchia, i c, sulla nuca, aver due c, sulla testa",
		"w": "cernecchio",
		"g": "s. m.",
		"l": "https://www.treccani.it/vocabolario/cernecchio"
	},
	"cervogia": {
		"p": "/tʃer'vɔdʒa/",
		"s": "≈ birra.",
		"d": "Antico nome di una specie di birra, fatta con orzo o avena fermentata; usato spesso, in poesia e nella lingua letter come sinon. di.",
		"e": "birra, Rinaldo intanto tre pani ha trovati E pien di strana c, un barlotto",
		"w": "cervogia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/cervogia"
	},
	"commistione": {
		"p": "/kom:i'stjone/",
		"s": "≈ cibreo, fusione, mescidanza, mescolanza, miscela, miscuglio, mistione, unione.",
		"d": "1. letter. Unione, fusione, mescolanza di due o più cose o elementi; si dice più spesso di cose non materiali 2. Nella liturgia della messa, l’unione delle due specie, del pane e del vino, che il sacerdote compie, poco prima della Comunione, lasciando cadere nel calice un frammento dell’ostia consacrata, dopo averla spezzata. 3. In diritto, unione, mescolanza di beni appartenenti a diversi proprietarî, così da formare un sol tutto, e la situazione giuridica che ne deriva: se le cose sono separabili, ciascun proprietario conserva la proprietà della cosa sua e ha diritto di ottenere la separazione; in caso diverso la proprietà diventa comune in proporzione del valore della quota spettante a ciascuno.",
		"e": "c, di popoli,  di razze animali, una c, di argomenti eterogenei",
		"w": "commistione",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/commistione"
	},
	"computo": {
		"p": "/'kɔmputo/",
		"s": "≈ calcolo, conteggio, conto.",
		"d": "1. Il computare, conto, calcolo Nella contabilità relativa ai lavori di costruzioni edilizie, i calcoli numerici tendenti ad accertare la quantità delle singole specie di lavoro, quelli tendenti ad accertare il costo economico delle opere. 2, complesso dei calcoli che servono per regolare il tempo per gli usi ecclesiastici sulla base dei seguenti elementi: lettera domenicale, ciclo solare, indizione romana, numero d’oro e epatta.",
		"e": "c, degli anni, dei mesi, dei giorni, fare un c, approssimativo delle spese, mettere in c, errore di computo, c, metrici, c, estimativi, C, ecclesiastico",
		"w": "computo",
		"g": "s. m.",
		"l": "https://www.treccani.it/vocabolario/computo"
	},
	"correggia": {
		"p": "/ko'r:edʒ:a/",
		"s": "≈ cinghia, cintura. ‖ corda, laccio.",
		"d": "Cinghia, striscia di cuoio.",
		"e": "",
		"w": "correggia",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/correggia1"
	},
	"delatore": {
		"p": "/dela'tore/",
		"s": "≈ infame, informatore, sicofante, soffiatore, spia, spione, traditore.",
		"d": "Chi per lucro, per vendetta personale, per servilismo verso chi comanda o per altri motivi, denuncia segretamente qualcuno presso un’autorità giudiziaria o politica, soprattutto qualora eserciti abitualmente tale attività. Anche, con sign. più generico, chi rivela a un superiore colpe altrui o il nome del colpevole.",
		"e": "è stato lui il d, !, fare il d, certi d, ricoprono l’infamia sotto colore di zelo e di patria carità",
		"w": "delatore",
		"g": "s. m.",
		"l": "https://www.treccani.it/vocabolario/delatore"
	},
	"dionisiaco": {
		"p": "/djoni'ziako/",
		"s": "1. ≈ bacchico, leneo. ↔ apollineo. 2. ≈ delirante, euforico, orgiastico, sfrenato.",
		"d": "Di Diòniso, dedicato a Diòniso, dio greco dell’ebbrezza, chiamato anche Bacco Per estens che è caratterizzato da uno stato di esaltazione, di ebbrezza spirituale o fisica, per allusione al carattere orgiastico del rito bacchico",
		"e": "culto d, feste dionisiache, furore, delirio d, ebbi un’ora di vita veramente d",
		"w": "dionisiaco",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/dionisiaco"
	},
	"disdicevole": {
		"p": "/dizdi'tʃevole/",
		"s": "≈ biasimevole, indecoroso, indegno, inopportuno, sconveniente. ↑ indecente, riprovevole. ↔ confacente, conveniente, decente, decoroso, degno, opportuno. ↑ ammirevole, lodevole, meritorio.",
		"d": "Che non si addice, sconveniente",
		"e": "d, alla propria posizione sociale, leggendo i grandi d, peccati, le braccia e le bellissime mani, non d, al formoso busto",
		"w": "disdicevole",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/disdicevole"
	},
	"dittologia": {
		"p": "/dittologia/",
		"s": "",
		"d": "1. In linguistica: a. Ripetizione accidentale di elementi di una parola o di una frase, nel parlare o nello scrivere. b. Sinon. non più in uso diSinon. non più in uso di allotropia (o di allotropo). 2. In retorica, raddoppiamento, ripetizione di una parola, oppure giustapposizione di una parola a un’altra, con funzione rafforzativa; è detta. quella in cui si ha giustapposizione di una coppia di sinonimi o quasi sinonimi.",
		"e": "allotropia, allotropo, bello bello, alto alto, ubriaco fradicio, pieno zeppo, d, sinonimica, bello e grazioso, felice e contento, Movesi ’l vecchierel canuto e bianco",
		"w": "dittologia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/dittologia"
	},
	"drastico": {
		"p": "/'drastiko/",
		"s": "1. ≈ deciso, efficace, energico, radicale, risolutivo. ↔ blando, leggero, mite, moderato. 2. ≈ aspro, draconiano, duro, perentorio, risoluto, severo. ↔ amabile, benevolo, bonario.",
		"d": "1. Nel linguaggio medico, purgante ad azione particolarmente violenta, come la gialappa o la coloquintide. 2. fig. a. Energico, efficace, che produce risultati immediati e radicali. b. Aspro, severo.",
		"e": "purgante d, un drastico, ricorrere a d, provvedimenti, adottare d, misure di sicurezza, pronunciare un giudizio d, su qualcuno",
		"w": "drastico",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/drastico"
	},
	"entropia": {
		"p": "/entro'pia/",
		"s": "1. ↔ sintropia. 2. ≈ caos, disordine. ↔ assetto, ordine.",
		"d": "1. In termodinamica, funzione di stato di un sistema la cui variazione nel passaggio del sistema da uno stato a un altro può essere calcolata, considerando una trasformazione ideale reversibile tra i due stati, come somma dei rapporti tra le quantità di calore scambiate con l’ambiente in ogni tratto della trasformazione e le temperature assolute alle quali avvengono gli scambî: l’entropia si misura quindi in calorie o in joule per grado Kelvin. Nelle trasformazioni reali, irreversibili, di un sistema isolato, in base al secondo principio della termodinamica, la variazione dell’entropia è sempre positiva, e l’entropia tende quindi a un massimo, al quale corrisponde la cessazione di ogni ulteriore evoluzione spontanea del sistema: l’entropia può considerarsi come un indicatore temporale () poiché assegna un verso alla successione degli stati del sistema. In meccanica statistica, l’entropia è funzione crescente della probabilità dello stato macroscopico di un sistema, e precisamente risulta proporzionale al logaritmo del numero delle configurazioni microscopiche possibili per quello stato macroscopico: la tendenza all’aumento dell’entropia di un sistema isolato corrisponde dunque al fatto che il sistema evolve verso gli stati macroscopici più probabili; essendo in generale la probabilità di uno stato inversamente proporzionale al suo grado di organizzazione e di ordine, l’entropia è anche considerata una misura del disordine e dell’indifferenziazione di un sistema, e come tale viene assunta anche al di fuori del campo strettamente fisico. 2. Nella teoria dell’informazione, quantità media d’informazione contenuta in un insieme statistico di messaggi, che formalmente è l’opposto dell’entropia termodinamica.",
		"e": "morte termica, freccia del tempo",
		"w": "entropia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/entropia"
	},
	"epitalamico": {
		"p": "/epitalamico/",
		"s": "",
		"d": "Di epitalamio, lo stesso che.",
		"e": "canto e, carme e, epitalamio",
		"w": "epitalamico",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/epitalamico1"
	},
	"ermeneutica": {
		"p": "/erme'nɛutika/",
		"s": "≈ esegesi. ⇑ interpretazione.",
		"d": "Arte, tecnica e attività d’interpretare il senso di testi antichi, leggi, documenti storici e simili, soprattutto in quanto presentino notevoli difficoltà. In partic il complesso delle norme per interpretare la Bibbia, comprendente sia quelle proprie di ogni lavoro critico su testi antichi sia quelle connesse con la natura peculiare di libro ritenuto ispirato, le quali già nel medioevo trovarono una sistemazione nella dottrina dei quattro sensi secondo i quali la Bibbia può essere interpretata. Più recentemente, nella filosofia contemporanea, il termine è stato assunto per indicare il metodo del comprendere proprio della filosofia, e in partic nello storicismo e poi nella fenomenologia, l’istituzione di continue correlazioni tra il sé e l’essere in un processo che va dalla totalità delle manifestazioni umane alle sue parti e viceversa; con sign. affine, in alcuni teorici di critica letteraria, l’operazione interpretativa che consente al critico, attraverso un procedimento d’interiorizzazione, di raggiungere un contatto intersoggettivo con l’autore studiato.",
		"e": "e, biblica",
		"w": "ermeneutica",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/ermeneutica"
	},
	"erubescente": {
		"p": "/erubescente/",
		"s": "",
		"d": "Che diventa rosso; anche di persona che arrossisce per vergogna o pudore.",
		"e": "",
		"w": "erubescente",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/erubescente"
	},
	"escatologia": {
		"p": "/escatologia/",
		"s": "",
		"d": "Dottrina degli ultimi fini, cioè quella parte delle credenze religiose che riguarda i destini ultimi dell’umanità e del mondo, che riguarda l’umanità nel suo complesso, che riguarda il destino oltremondano del singolo individuo. In un senso più generico, anche il modo in cui è concepito l’aldilà.",
		"e": "e, ebraica, e, buddistica, l’e, cristiana del medioevo, e, collettiva, e, individuale, l’e, dantesca",
		"w": "escatologia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/escatologia"
	},
	"esecrabile": {
		"p": "/eze'krabile/",
		"s": "≈ deplorevole, detestabile, esecrando, inqualificabile, nefando, riprovevole, spregevole. ↓ biasimevole, condannabile. ↔ ammirevole, apprezzabile, encomiabile, lodevole, stimabile.",
		"d": "Che merita di essere esecrato Per estens condannabile, riprovevole; di opera d’arte o dell’ingegno, pessimo di persona, odioso, antipatico",
		"e": "sacrilegio, bestemmia, delitto esecrabile, ti sei comportato in modo davvero e, è una commedia e, quadro, architettura e, è un uomo esecrabile",
		"w": "esecrabile",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/esecrabile"
	},
	"espatrio": {
		"p": "/espatrio/",
		"s": "≈ emigrazione, migrazione. ‖ diaspora, esilio, esodo. ↔ rimpatrio.",
		"d": "L’espatriare, l’uscire dalla patria il recarsi all’estero senza essere munito di passaporto o di altro documento equipollente.",
		"e": "ottenere, negare il permesso di e, e, clandestino, e, abusivo",
		"w": "espatrio",
		"g": "s. m.",
		"l": "https://www.treccani.it/vocabolario/espatrio"
	},
	"fabulazione": {
		"p": "/fabulazione/",
		"s": "",
		"d": "In psicologia, presentazione come reale di un racconto immaginario, spesso verosimile, senza consapevolezza di ingannare; frequente e normale nei bambini piccoli, assume forma patologica nelle persone affette da mitomania. Nella filosofia di H. Bergson, tendenza religiosa dell’uomo a creare miti e raffigurazioni fantastiche per proteggersi dalla paura della morte in funzione della sopravvivenza individuale o della conservazione della specie.",
		"e": "",
		"w": "fabulazione",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/fabulazione"
	},
	"facinoroso": {
		"p": "/fatʃino'roso/",
		"s": "■ agg. ≈ esagitato, fazioso, litigioso, ribelle, riottoso, rissoso, sedizioso, turbolento. ‖ bellicoso, violento. ↔ bonario, conciliante, mite, moderato, pacifico, tollerante, tranquillo. ↑ arrendevole, remissivo. ■ s. m. ≈ agitatore, attaccabrighe, fazioso, prepotente, ribelle, rivoluzionario, sedizioso. ‖ violento. ↔ mite, moderato, pacifico. ↑ remissivo.",
		"d": "Violento, ribelle, turbolento; spesso sostantivato. Riferito anche ad azioni, qualità, comportamenti",
		"e": "gente f, uomini f, fare stare a dovere un f, prepotenza facinorosa",
		"w": "facinoroso",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/facinoroso"
	},
	"facondia": {
		"p": "/fa'kondja/",
		"s": "≈ chiacchiera, eloquenza, loquacità, oratoria, parlantina. ↑ logorrea, prolissità, verbosità. ‖ dialettica. ↔ brevità, concisione, laconicità, sinteticità, sobrietà, stringatezza.",
		"d": "Facilità e abbondanza di parola, spec. in pubblico",
		"e": "oratore, avvocato di f, straordinaria, f, non è ancora eloquenza",
		"w": "facondia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/facondia"
	},
	"favellare": {
		"p": "/favellare/",
		"s": "≈ parlare.",
		"d": "Modo di parlare, favella, parlata.",
		"e": "le lingue mescolate e bastarde, che non hanno parole, nè favellari proprii, non sono lingue",
		"w": "favellare",
		"g": "s. m.",
		"l": "https://www.treccani.it/vocabolario/favellare1"
	},
	"filautia": {
		"p": "/filautia/",
		"s": "",
		"d": "Amore eccessivo di sé.",
		"e": "",
		"w": "filautia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/filautia"
	},
	"forbito": {
		"p": "/forbito/",
		"s": "1. ≈ brillante, lucente, lucido, lustro, splendente. ↓ nitido. ↔ opaco. 2. a. ≈ elegante, lindo, nitido, ornato, polito, raffinato, ricercato. ↔ grossolano, rozzo, sciatto, trascurato. b. ≈ elegante, fine, raffinato. ↓ compìto, garbato, gentile. ↔ grossolano, rozzo. ↑ volgare. c. ≈ affettato, lezioso, ricercato. ↔ grossolano, rozzo, sciatto, trascurato. ↑ volgare.",
		"d": "1. Nitido, terso 2. fig. Curato, raffinato, elegante. Di persona, che parla o scrive con accuratezza formale con altro senso, che ha o ostenta modi garbati, compìto, educato",
		"e": "le treccie bionde, Ch’oro f, e perle Eran quel dì a vederle, stile, linguaggio f, un discorso forbito, essere f, nel parlare, nello scrivere, egli non è alcun sì f, al quale io non ardisca di dire ciò che bisogna",
		"w": "forbito",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/forbito"
	},
	"foriero": {
		"p": "/fo'rjɛro/",
		"s": "■ agg. ≈ annunciatore, preannunciatore. ■ s. m. , non com. ≈ ambasciatore, messaggero, nunzio, prenunzio.",
		"d": "Chi, o che, precede annunciando",
		"e": "nuvole f, di tempesta, l’alba, f, del giorno, segnale f. di buone notizie, la fortuna non va scompagnata dalla necessità, anzi questa è sua f, e precorritrice, La Gioia alata, degli Dei foriera, compariscono i f, della masnada",
		"w": "foriero",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/foriero"
	},
	"frusto": {
		"p": "/frusto/",
		"s": "1. ≈ consunto, liso, logorato, logoro, malconcio, malridotto, sdrucito. ↔ intatto, integro, nuovo. 2. ≈ abusato, banale, detto e ridetto, fritto e rifritto, inflazionato, logoro, risaputo, trito , vieto. ↔ inedito, nuovo, originale. ↓ inconsueto, insolito, inusuale.",
		"d": "1. Consunto, logoro fig logorate dall’uso, prive di originalità, banali. 2. In medicina, riferito a malattia o a sindrome, ne esprime il carattere attenuato, sfumato o incompiutamente manifesto della sintomatologia",
		"e": "questi calzoni ormai sono f, Sono le forze vostre ora sì f., frasi f, morbo di Addison frusto",
		"w": "frusto",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/frusto1"
	},
	"gaglioffo": {
		"p": "/ga'ʎɔf:o/",
		"s": "≈ briccone, canaglia, delinquente, farabutto, filibustiere, ghiottone, imbroglione, lazzarone, lestofante, malandrino, malfattore, malvivente, manigoldo, mariolo, mascalzone, ribaldo. ↔ galantuomo.",
		"d": "Di persona buona a nulla, sciocca e ignorante o goffa; più frequente come sost per lo più usato come epiteto ingiurioso; Ant furfante, manigoldo.",
		"e": "quanto è g, !, comportarsi da g, come un g, che vuole da me quel g, ?, non è altro che una gaglioffa!, come g, importuni vi caccerà con villanie, Fior, di s, Franc",
		"w": "gaglioffo",
		"g": "agg. e s. m.",
		"l": "https://www.treccani.it/vocabolario/gaglioffo"
	},
	"galantina": {
		"p": "/galantina/",
		"s": "",
		"d": "Piatto freddo, a base soprattutto di pollo disossato, convenientemente farcito con carne tritata, tartufi, spezie varie, da servirsi con gelatina. È anche nome dato in commercio a un tipo di salume contenente pezzi di carne bovina, parti grasse di maiale, lingua di manzo, pistacchi e altri aromi naturali, il tutto racchiuso dentro una fetta di polpa di vitello, e quindi legato e cotto.",
		"e": "",
		"w": "galantina",
		"g": "f.",
		"l": "https://www.treccani.it/vocabolario/galantina"
	},
	"genetliaco": {
		"p": "/dʒene'tliako/",
		"s": "■ agg. ≈ natale, natalizio. ■ s. m. ≈ compleanno, natalizio.",
		"d": "Propr della nascita, che riguarda la nascita; anticam. era usato soprattutto con riferimento all’oroscopo. Nell’uso com. odierno, o più spesso s. m il giorno natalizio, il compleanno Nel linguaggio letter scritto per onorare un compleanno.",
		"e": "computi g, astrologia g, genetliaci, giorno g, genetliaco, il costume antico di celebrare il dì natalizio o g, delle persone insigni, anche dopo la loro morte, componimento g, carme g",
		"w": "genetliaco",
		"g": "agg. e s. m.",
		"l": "https://www.treccani.it/vocabolario/genetliaco"
	},
	"girandolare": {
		"p": "/girandolare/",
		"s": "≈ .",
		"d": "1. Girare qua e là senza un fine determinato, girellare, aggirarsi; ‘. 2. fig ant. Fantasticare, farneticare.",
		"e": "avendo veduta Gertrude qualche volta passare o girandolar lì, per ozio, Ntoni, preferiva andarsene a girandolare attorno all’osteria, dove c’era tanta gente che non faceva nulla",
		"w": "girandolare",
		"g": "girondolare) v. intr.",
		"l": "https://www.treccani.it/vocabolario/girandolare"
	},
	"gnomico": {
		"p": "/'ɲɔmiko/",
		"s": "≈ aforistico, sentenzioso.",
		"d": "Sentenzioso; che contiene o è ricco di sentenze, o è costituito da sentenze, o ellitticamente sost. s. In partic presso i Greci, genere tradizionale di poesia sentenziosa e moraleggiante che si conclude con la o sentenza, racchiusa in un verso esametro o trimetro giambico o in un distico elegiaco.",
		"e": "poesia gn, poeti gn, autori gn, gnomici, gli gn, della letteratura greca, linguaggio gn, la contenenza gn, di codesta canzone, i drammatizza nella forma allegorica, poesia gn, gnome",
		"w": "gnomico",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/gnomico"
	},
	"granciporro": {
		"p": "/granciporro/",
		"s": "",
		"d": "1. Nome di varie specie di granchi, in partic. di, commestibile, che può raggiungere notevoli dimensioni. 2. In senso fig non com errore madornale, strafalcione.",
		"e": "Cancer pagurus, granchio, prendere, pigliare un granciporro",
		"w": "granciporro",
		"g": "s. m.",
		"l": "https://www.treccani.it/vocabolario/granciporro"
	},
	"imperituro": {
		"p": "/imperituro/",
		"s": "≈ e ↔ .",
		"d": "Destinato a non perire, a non venir mai meno, a durare per lunghissimo tempo",
		"e": "fama, gloria i, a i, memoria, promettere i, riconoscenza",
		"w": "imperituro",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/imperituro"
	},
	"improcrastinabile": {
		"p": "/improkrasti'nabile/",
		"s": "≈ e ↔ .",
		"d": "Che non può essere procrastinato, cioè differito, rinviato nel tempo",
		"e": "impegni improcrastinabili",
		"w": "improcrastinabile",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/improcrastinabile"
	},
	"inopia": {
		"p": "/i'nɔpja/",
		"s": "≈ bisogno, indigenza, miseria, povertà, ristrettezze. ↔ abbondanza, agiatezza, ricchezza. ↑ opulenza.",
		"d": "Mancanza assoluta di cosa necessaria, e più comunem. mancanza di mezzi di sostentamento, povertà assoluta, indigenza",
		"e": "avere i, di viveri, d’acqua, soffrire, morire d’inopia",
		"w": "inopia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/inopia"
	},
	"insubre": {
		"p": "/insubre/",
		"s": "",
		"d": "1. Dell’Insùbria, denominazione talvolta usata per indicare la regione abitata dall’antica popolazione celtica degli Insubri, corrispondente pressappoco all’attuale Lombardia. 2. letter. Lombardo.",
		"e": "E avrai, divina, i voti Fra gl’inni miei delle i, nepoti, già la guerra corre l’i, terra",
		"w": "insubre",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/insubre"
	},
	"intelligibile": {
		"p": "/intel:i'dʒibile/",
		"s": "1. a. ≈ accessibile, afferrabile, comprensibile, decifrabile, penetrabile, spiegabile. ↔ impenetrabile, imperscrutabile, inaccessibile, inafferrabile, indecifrabile, inesplicabile, inintelligibile. b. ≈ accessibile, comprensibile. ↑ chiaro, limpido, perspicuo. ↔ astruso, criptico, ermetico, inaccessibile, incomprensibile, inintelligibile, oscuro. 2. a. ≈ afferrabile, percepibile, percettibile, udibile. ↑ chiaro, distinto. ↔ impercettibile, inafferrabile, indistinguibile, indistinto, inintelligibile. b. ≈ comprensibile, decifrabile, leggibile. ↑ chiaro. ↔ illeggibile, incomprensibile, indecifrabile, inintelligibile.",
		"d": "Che può essere conosciuto e compreso con l’intelletto, o. Più comunem di cosa che è accessibile all’intelligenza, che può essere chiaramente intesa. Nel linguaggio filos è spesso sostantivato con valore neutro e con riferimento a ciò che può essere compreso con il solo intelletto.",
		"e": "verità i, non i, all’uomo, discorso, teoria, dottrina i, principî facilmente i, distinzioni, sottigliezze poco i, il testo, il verso non mi riesce i, autore, scrittore, poeta, oratore poco i, ha usato un linguaggio semplice e i, da tutti, scrittura, voce, suono abbastanza i, un’audizione radiofonica scarsamente i, per i disturbi atmosferici, l’i, e il sensibile, il mondo, la sfera dell’intelligibile",
		"w": "intelligibile",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/intelligibile"
	},
	"interdetto": {
		"p": "/interdetto/",
		"s": "",
		"d": "1. Proibito, vietato. Più comune con i sign. giuridici del verbo, di persona o di luogo colpiti da interdizione o da interdetto. Con il sign. di colpito da interdizione, anche sostantivato. 2. Sconcertato, sbalordito, detto di persona che, per qualche fatto improvviso o per cosa che le rechi turbamento, si mostra confusa e non sa che dire,",
		"e": "l’antiquo aversario, il qual fece Eva All’interdetto pome alzar la mano, interdire, essere i, dai pubblici uffici, dall’amministrazione dei beni, chiesa, comunità, città interdetta, gli i, per infermità di mente, è un i, ma si può ragionare con un i, come te?, a quella domanda, a quell’accusa, rimase i, la richiesta, fatta così a bruciapelo, la lasciò i, mi guardò i, non sapendo se scherzassi o se parlassi sul serio, rivide dopo tanti anni la casa dove era nato,  rivide i muri,  le finestre e rimase i.: lì il tempo non era passato",
		"w": "interdetto",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/interdetto1"
	},
	"lalofobia": {
		"p": "/lalofobia/",
		"s": "",
		"d": "In psichiatria, timore ossessivo di parlare, proprio di alcuni psicopatici, siano essi o no balbuzienti.",
		"e": "",
		"w": "lalofobia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/lalofobia"
	},
	"lapalissiano": {
		"p": "/lapalissiano/",
		"s": "≈ e ↔ .",
		"d": "Ovvio, evidente, detto di una verità o di un fatto talmente manifesti e naturali che sarebbe ridicolo enunciarli.",
		"e": "una verità l, un’affermazione di l, evidenza",
		"w": "lapalissiano",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/lapalissiano"
	},
	"libare": {
		"p": "/libare/",
		"s": "1. ≈ ‖ offrire. 2. ≈ assaggiare, provare. ↑ assaporare, degustare.",
		"d": "1. Offrire alla divinità, versare sull’altare o altrove un liquido facendo una libagione Spesso usato come intr ecc. 2. Sorbire a fior di labbra, assaggiare, gustare, delibare e con uso assol. Anche in senso fig poet.",
		"e": "l, vino agli dei, chi sedea A libar latte e a raccontar sue pene Ai cari estinti, l, alla divinità, l, alla vita, all’amore, l, col vino, col latte, col miele, delle pure acque sole Liba una stilla, è vin, chi lo liba Questa notte non morrà, Libiam ne’ lieti calici Che la bellezza infiora, Traviata, l, la gioia, l, l’amore, i dolci baci ella sovente Liba or da gli occhi e da le labra or sugge",
		"w": "libare",
		"g": "v. tr.",
		"l": "https://www.treccani.it/vocabolario/libare1"
	},
	"livore": {
		"p": "/li'vore/",
		"s": "1. ≈ . 2. ≈ astio, malevolenza, odio, ostilità, rancore. ↔ benevolenza, indulgenza.",
		"d": "Ant lividezza, lividura In partic l’aspetto livido del volto di chi è tormentato dall’invidia Quindi, nell’uso com sentimento d’invidia astiosa e maligna, rancore velenoso",
		"e": "D’importuno livor stringendo segna Di queste belle man l’avorio terso, Fu il sangue mio d’invidia sì rïarso, Che se veduto avesse uom farsi lieto, Visto m’avresti di livore sparso, cupo l, parole piene di l, essere roso dal l, l’odio e l’immondo Livor privato e de’ tiranni",
		"w": "livore",
		"g": "s. m.",
		"l": "https://www.treccani.it/vocabolario/livore"
	},
	"luculliano": {
		"p": "/luculliano/",
		"s": "≈ pantagruelico, principesco, sontuoso. ↔ frugale, modesto, parco.",
		"d": "1. Che si riferisce a Lucio Licinio Lucullo, uomo politico romano dell’ultima età repubblicana, soprattutto con allusione al suo fasto, che rimase proverbiale; quindi e sim degno di Lucullo, sontuoso e raffinato. In gastronomia, aragosta spaccata a metà, gratinata e ricoperta di ostriche e di acciughe. 2: tipo di marmo di tinta scura per inclusioni di sostanze carboniose, così chiamato perché, secondo la tradizione, sarebbe stato ammirato da Lucullo.",
		"e": "la magnificenza dei conviti l, pranzo l, trattamento l, aragosta l, Marmo l",
		"w": "luculliano",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/luculliano"
	},
	"madornale": {
		"p": "/madornale/",
		"s": "1. ≈ materno. ‖ paternale, paterno. ↔ ‖ *filiale. 2. ≈ badiale, colossale, grosso, enorme, inaudito, maiuscolo, marchiano, piramidale, plateale, sesquipedale, spropositato. ↔ insignificante, irrilevante, trascurabile.",
		"d": "1. ant. a. Materno, da parte di madre; con altro senso, nati da madre legittimamente sposata. b. In botanica, detto delle parti principali di una pianta, che nascono direttamente dalla ceppaia 2. Da quest’ultima accezione, il com. uso fig. di grosso, enorme, per lo più aggiunto a, e sim o anche, meno spesso, in espressioni esclamative, inaudita.",
		"e": "nonno m, figli m, madre, rami madornali, errore, sproposito, è m, !, è una cosa m",
		"w": "madornale",
		"g": "madernale) agg.",
		"l": "https://www.treccani.it/vocabolario/madornale"
	},
	"marachella": {
		"p": "/mara'kɛl:a/",
		"s": "≈ birbantata, birbanteria, birbata, birberia, birbonata, birboneria, birichinata, birichineria, gherminella, monelleria, ragazzata, scappatella. ↑ bricconata, bricconeria, furfanteria, malandrinata, malfatto, marioleria, mascalzonata, ribalderia.",
		"d": "1. Con il sign. originario, solo nella locuz. ant, fare la spia. 2. Nell’uso com azione illecita, fatta con astuzia e tenuta nascosta, ma tale, comunque, da essere considerata perdonabile una volta scoperta.",
		"e": "fare la m, fare, scoprire una marachella, era rimasta attonita,  una bambina sorpresa nella marachella",
		"w": "marachella",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/marachella"
	},
	"meditabondo": {
		"p": "/medita'bondo/",
		"s": "≈ assorto, cogitabondo, pensieroso, pensoso. ↑ corrucciato, imbronciato, preoccupato, turbato. ‖ meditativo. ↔ sereno, spensierato.",
		"d": "Che sta in atto di meditare o che ha l’aspetto, l’atteggiamento di chi medita spesso scherz di persona raccolta nei suoi pensieri Più raro, di chi sia per abitudine portato alla meditazione o, in genere, a estraniarsi dalla realtà contingente",
		"e": "lo trovai m, faccia, fronte m, come mai sei così m, oggi?, un giovane meditabondo",
		"w": "meditabondo",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/meditabondo"
	},
	"mellifluo": {
		"p": "/me'l:iflwo/",
		"s": "1. . 2. ≈ caramelloso, dolciastro, melato, melenso, sdolcinato, smielato. ‖ artefatto, artificioso, lezioso, manierato, ricercato, svenevole. ↔ aspro, rude, ruvido, sbrigativo, secco.",
		"d": "Propr da cui scorre il miele, che stilla miele; com. solo in senso fig dolce, soave, soprattutto con riferimento alla parola è detto per antonomasia s. Bernardo. Più spesso riferito a linguaggio e atteggiamenti di una dolcezza affettata, insinuante, spesso simulata e insincera, con sign. quindi più vicino a dolciastro, sdolcinato, ecc anche della persona stessa",
		"e": "la soavità delle parole m, dottore m, doctor mellifluus, voce m, frasi m, modi m, con un fare m, un uomo m,  le si inchinò mellifluo",
		"w": "mellifluo",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/mellifluo"
	},
	"mendace": {
		"p": "/mendace/",
		"s": "■ agg. 1. ≈ bugiardo, falso, ipocrita, mentitore, menzognero, simulatore. ‖ ambiguo, doppio, infido. ↔ chiaro, franco, leale, onesto, schietto, sincero. 2. ≈ fallace, falso, fasullo, menzognero. ↔ sincero, verace, veridico, veritiero, vero. ■ s. m. e f. ≈ bugiardo, ipocrita, mentitore. ‖ ciarlatano, imbroglione, impostore, truffatore.",
		"d": "Che non dice la verità, quindi bugiardo, menzognero. Per estens fondato sulla menzogna. Anche, poco com fallace, ingannevole Come s. m. e f non com persona bugiarda, che mentisce abitualmente e deliberatamente.",
		"e": "testimone m, parole, affermazioni mendaci, promesse, giuramenti m, Né ch’io fossi figura di sigillo A privilegi venduti e mendaci, apparenza m, beni m, speranze mendaci, credesi il falso al verace, negasi il vero al mendace",
		"w": "mendace",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/mendace"
	},
	"misoneista": {
		"p": "/mizone'ista/",
		"s": "■ s. m. e f. ≈ neofobico. ‖ conservatore, nostalgico, passatista, retrogrado. ↔ filoneista. ‖ progressista. ■ agg. ≈ misoneistico.",
		"d": "Chi ha in odio ogni novità. Come agg.",
		"e": "tendenze m, atteggiamento misoneista",
		"w": "misoneista",
		"g": "s. m. e f. agg.",
		"l": "https://www.treccani.it/vocabolario/misoneista"
	},
	"neghittoso": {
		"p": "/negi't:oso/",
		"s": "≈ e ↔ .",
		"d": "Negligente nei proprî doveri; quindi, inoperoso, pigro, ozioso; anche con uso sostantivato.",
		"e": "Star n, a te non è concesso, Qui n, immobile giacendo, Il mar, la terra e il ciel miro e sorrido, Tu al fin de l’opra i n, affretta",
		"w": "neghittoso",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/neghittoso"
	},
	"nequizia": {
		"p": "/ne'kwitsja/",
		"s": "1. ≈ cattiveria, crudelta, iniquità, malvagità, nequità, nequitanza, perfidia, perversità, scelleratezza. ↔ benignità, bontà, giustizia, onestà, umanità. 2. ≈ cattiveria, crudeltà, malvagità, nequità, scelleratezza.",
		"d": "Malvagità, iniquità. In senso concr azione malvagia, [di Venezia]. Ant irritazione sorda, rabbia interna",
		"e": "n, d’animo, dare prova di n, poniamo ora che veramente ella sia esposta, per la n, della madre e di quell’altra canaglia,  a un pericolo gravissimo, commettere n, non si puote Torcer già mai ad alcuna n, Su le tue pagine Scolpisci, o storia, Le altrui nequizie E la sua, gloria, Fra Michele si consumava di n, veggendo i modi fecciosi della moglie d’Ugolino",
		"w": "nequizia",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/nequizia"
	},
	"obnubilare": {
		"p": "/obnubilare/",
		"s": "■ v. tr. ≈ annebbiare, appannare, offuscare, ottenebrare. ↔ schiarire, snebbiare. ■ obnubilarsi v. intr. pron. ≈ annebbiarsi, appannarsi, offuscarsi. ↔ schiarirsi, snebbiarsi.",
		"d": "Propr annuvolare. Nel linguaggio letter. e medico, annebbiare, offuscare, ottenebrare; come intr. pron annebbiarsi, offuscarsi",
		"e": "la coscienza del malato si era già obnubilata",
		"w": "obnubilare",
		"g": "onnubilare) v. tr.",
		"l": "https://www.treccani.it/vocabolario/obnubilare"
	},
	"onirico": {
		"p": "/o'niriko/",
		"s": "1. . 2. ≈ fantastico, immaginario, irreale, sognato, surreale, visionario. ↔ concreto, reale.",
		"d": "Che riguarda il sogno o i sogni, o che avviene, che si manifesta nel sogno; o, per estens che ha caratteri analoghi a quelli del sogno; irreale, rarefatto, fantastico, disorientamento della coscienza che si manifesta nello stato crepuscolare onirico, senza distinzione tra fantasia e realtà o. In psicanalisi, l’insieme delle operazioni psichiche per mezzo delle quali colui che sogna traduce il contenuto latente del sogno in un contenuto manifesto, che possa essere accettato e, quindi, ricordato nello stato di veglia.",
		"e": "attività o, la fase o, del sonno, interpretazioni o, visioni, immagini, scene o, allucinazioni o, un’atmosfera o, un’esaltazione o, poesia o., il sapore o. degli ultimi film di Fellini, stato crepuscolare o, delirio o, fenomeni o, di tipo onirico, lavoro o, Traumarbeit",
		"w": "onirico",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/onirico"
	},
	"onusto": {
		"p": "/onusto/",
		"s": "≈ carico, gravato, oberato, oppresso , sovraccarico. ‖ colmo, pieno.",
		"d": "Carico. meno com aggravato Anche con usi fig",
		"e": "I vincitori, di gran preda onusti, una lenta barca o, che veniva incontro, Né dal gran peso è la persona onusta, o, d’anni, d’allori, di gloria, Tra la beata gente Che di fatiche onusta È vegeta e robusta, co ’l pugno di peccati onusto",
		"w": "onusto",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/onusto"
	},
	"paradigma": {
		"p": "/paradigma/",
		"s": "1. ≈ esempio, esemplare, exemplum, modello, pattern. 2. a. ≈ archetipo. ‖ modello, prototipo. b. ≈ episteme, Ⓖ griglia, modello, Ⓖ quadro.",
		"d": "1. Esempio, modello. In partic in grammatica, modello di declinazione o di coniugazione dato dai manuali di studio; anche, l’enunciazione delle forme fondamentali di un verbo, cioè dei temi del presente, perfetto, supino, infinito, da cui derivano tutti gli altri tempi del verbo stesso. 2. Nella linguistica moderna, l’insieme degli elementi della frase che contraggono tra loro una relazione virtuale di sostituibilità, potendo sostituirsi gli uni agli altri nello stesso contesto. 3. Nel linguaggio filos termine usato da Platone per designare le realtà ideali concepite come eterni modelli delle transeunti realtà sensibili, e da Aristotele per indicare l’argomento, basato su un caso noto, a cui si ricorre per illustrare uno meno noto o del tutto ignoto. Con altro sign il termine è stato recentemente introdotto nella sociologia e filosofia della scienza per indicare quel complesso di regole metodologiche, modelli esplicativi, criterî di soluzione di problemi che caratterizza una comunità di scienziati in una fase determinata dell’evoluzione storica della loro disciplina: a mutamenti di paradigma sarebbero in tal senso riconducibili le cosiddette «rivoluzioni scientifiche».",
		"e": "rosa, rivus, amare, monere, legĕre, audire, pingĕre, pingo, is, pinxi, pictum, pingĕre",
		"w": "paradigma",
		"g": "m.",
		"l": "https://www.treccani.it/vocabolario/paradigma"
	},
	"paralogismo": {
		"p": "/paralogismo/",
		"s": "≈ ‖ sofisma.",
		"d": "Ragionamento fallace, ossia falso ma con apparenza di verità, per alcuni distinto dal sofisma in quanto non conterrebbe l’intento consapevole di ingannare argomentando; per Aristotele, è tale ogni falso sillogismo, cioè ogni ragionamento errato quanto alla forma, a causa della presenza di un termine medio non univoco, avente significati diversi in ciascuna delle premesse. Nella filosofia kantiana, i ragionamenti erronei cui è indotta la ragione in quanto superi i confini dell’esperienza, addentrandosi nelle contraddizioni della dialettica: in partic i quattro che dall’unità e dall’assolutezza dell’io deducono illecitamente la sua natura di anima sostanziale, semplice, personale, indistruttibile.",
		"e": "p, trascendentali, p, della psicologia razionale",
		"w": "paralogismo",
		"g": "m.",
		"l": "https://www.treccani.it/vocabolario/paralogismo"
	},
	"peripatetico": {
		"p": "/peripa'tɛtiko/",
		"s": "■ agg. ≈ aristotelico. ■ s. m. ≈ aristotelico.",
		"d": "1. Nel linguaggio filos appartenente o relativo alla scuola aristotelica, i cui membri s’intrattenevano a discutere nel Peripato. Con valore di sost filosofo seguace di Aristotele. 2. agg. Fuori dell’uso filos che ha luogo, di cosa che avviene o si fa passeggiando con sign. analogo, anche la locuz. avv",
		"e": "la filosofia, la dottrina peripatetica, i p, del 1° sec, a, C, mio padre mi ha abituato a delle lezioni peripatetiche per le vie di Milano, alla peripatetica, facevo lezioni alla p",
		"w": "peripatetico",
		"g": "agg. e s. m.",
		"l": "https://www.treccani.it/vocabolario/peripatetico"
	},
	"pernicioso": {
		"p": "/perni'tʃoso/",
		"s": "≈ dannoso, deleterio, infesto, nocivo. ↑ esiziale, funesto, letale. ‖ disastroso, rovinoso. ↔ giovevole, proficuo, vantaggioso. ‖ innocuo.",
		"d": "Che provoca danni molto gravi, che comporta effetti nocivi, talvolta addirittura funesti o esiziali. In medicina, detto di particolari forme cliniche di alcune malattie o sindromi, che, a differenza di altre analoghe affezioni, possono presentare decorso molto grave o la forma più grave di malaria, tale da provocare da sola, in assenza di complicazioni, la morte in breve tempo, che può manifestarsi o come aggravamento dei sintomi associati a una febbre continua oppure con la comparsa improvvisa di un nuovo sintomo o complesso di sintomi in concomitanza con l’attacco febbrile: se ne distinguono varie forme a seconda della prevalenza sintomatologica. Per l’ v. anemìa.",
		"e": "errore, consiglio, atto p, è stata una decisione veramente p, si è messo in un’impresa p, lo scontro tra fazioni ebbe effetti p, Fuggi ratto, o signor; fuggi da tanto Pernicioso influsso, malaria p, febbre p, la perniciosa, Plasmodium falciparum, anemia p",
		"w": "pernicioso",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/pernicioso"
	},
	"pertinace": {
		"p": "/pertinace/",
		"s": "≈ caparbio, cocciuto, ostinato, pervicace, piccoso, testardo. ↓ costante, fermo, perseverante, tenace. ↔ incerto, incostante, volubile.",
		"d": "1. Che dà prova di grande costanza e tenacia nel proprio modo di pensare e di agire 2. Ostinato, irriducibile, accanito; in partic spec. nel linguaggio della morale cattolica, di chi persiste ostinatamente nel male, nel peccato, nell’errore. Meno com. con sign. più generico, insistente, persistente.",
		"e": "essere p, nei propositi, nel perseguire i proprî fini, e Libertade affretto Più ognor deluso e p, amante, la p, oppressione ed i quotidiani arresti, una pioggia, una febbre pertinace",
		"w": "pertinace",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/pertinace"
	},
	"pigionante": {
		"p": "/pigionante/",
		"s": "1. ≈ affittuario, Ⓣ conducente, conduttore, inquilino, Ⓣ locatario, pigionale. ↔ ‖ Ⓣ *locatore, padrone . 2. ≈ fittavolo, pigionale.",
		"d": "1. Inquilino di una casa o di un appartamento, pigionale. 2. Nell’uso tosc fittavolo, pigionale.",
		"e": "s’era allontanato dalla camera e passeggiava nella saletta, aspettando che la moglie venisse ad annunziargli la morte della p",
		"w": "pigionante",
		"g": "m. e f.",
		"l": "https://www.treccani.it/vocabolario/pigionante"
	},
	"pleonastico": {
		"p": "/pleo'nastiko/",
		"s": "1. ≈ espletivo. ‖ ridondante. 2. ≈ inutile, superfluo. ↔ utile. ↑ indispensabile, necessario.",
		"d": "Di pleonasmo, che costituisce pleonasmo Con uso estens e fig anche di atti e comportamenti che si ritengono inutili, superflui, non necessarî.",
		"e": "espressione pleonastica, le tue giustificazioni sono p, a questo punto,  il tuo intervento sarebbe pleonastico",
		"w": "pleonastico",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/pleonastico"
	},
	"preconizzare": {
		"p": "/prekoni'dz:are/",
		"s": "1. . 2. ≈ annunciare, preannunciare, predire, presagire, prevedere, profetizzare, pronosticare.",
		"d": "1. Propriam annunciare in pubblico solennemente: in questo senso si usa ora solo con riferimento all’annuncio che il papa fa in concistoro della creazione di un vescovo o di un cardinale 2. Predire, preannunciare, profetizzare; si usa tuttora in frasi di tono per lo più enfatico",
		"e": "il nuovo presule è stato nominato ma non ancora preconizzato, gli preconizzarono un grande avvenire",
		"w": "preconizzare",
		"g": "v. tr.",
		"l": "https://www.treccani.it/vocabolario/preconizzare"
	},
	"pretenzioso": {
		"p": "/pretenzioso/",
		"s": "",
		"d": "1. Di persona, che dimostra o ostenta un’eccessiva fiducia di sé, delle proprie capacità, del proprio valore anche come sost. 2. Di cosa, che è detta o fatta con pretensione, che è caratterizzata da pretensione; che affetta eleganza o ricchezza, pieno di pretese",
		"e": "un giovane, uno sbarbatello p, è un p, senza ritegno, è una gran pretenziosa, un discorso p, un appellativo troppo p, uno stile p, un abbigliamento, un arredamento p, un albergo molto pretenzioso, sul cortile dava un pretenzioso portone barocco, che faceva strano contrasto con l’aspetto vecchio e rozzo della facciata screpolata",
		"w": "pretenzioso",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/pretenzioso"
	},
	"preterintenzionale": {
		"p": "/preterintentsjo'nale/",
		"s": "≈ colposo, Ⓖ involontario. ↔ doloso, Ⓖ intenzionale, Ⓖ volontario.",
		"d": "Che va oltre l’intenzione di chi agisce; nel linguaggio giur detto di delitto o in genere di azione in cui l’evento dannoso sia più grave di quanto era nell’intenzione di chi ne è l’autore",
		"e": "omicidio preterintenzionale",
		"w": "preterintenzionale",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/preterintenzionale"
	},
	"probo": {
		"p": "/'prɔbo/",
		"s": "≈ integerrimo, integro, intemerato, retto. ‖ incorruttibile, onesto. ↔ improbo. ‖ corrotto, disonesto, immorale.",
		"d": "1. Di persona che opera con rettitudine, con integrità di coscienza, con onestà per estens. 2. ant. Valoroso, prode",
		"e": "era un uomo mite e morigerato,  p, cittadino, persona d’animo p, coscienza p, una vita proba, bene investito era ’l valore Di tanti probi quanti ivi adunare Avea fatti fortuna",
		"w": "probo",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/probo"
	},
	"prodromo": {
		"p": "/'prɔdromo/",
		"s": "≈ avvisaglia, preannuncio, precorrimento, preludio, premessa, prenunzio, prologo. ‖ segnale, segno, sintomo. ↔ conseguenza, effetto, esito, risultato.",
		"d": "1. Circostanza, fatto, indizio che precede e annuncia il manifestarsi di un altro fatto o fenomeno, generalm. portatore di complicazioni, noie, difficoltà e sim. spesso al plur In partic in medicina, manifestazione morbosa, per lo più senza carattere di specificità, che precede l’insorgenza dei sintomi caratteristici di una malattia. 2. letter. Introduzione a un’opera; scritto che si considera introduttivo a un’opera maggiore o abbozzo di un lavoro definitivo",
		"e": "la questione della lingua fu il p. della questione politica, i p. della rivoluzione, della guerra, di una crisi, sui p. e manifestazioni del misterioso male se ne sentì di ogni colore, quest’oda non è che un p. d’una cantica lirica intitolata «La Libertà italica»",
		"w": "prodromo",
		"g": "s. m.",
		"l": "https://www.treccani.it/vocabolario/prodromo"
	},
	"propinquo": {
		"p": "/pro'pinkwo/",
		"s": "■ agg. 1. ≈ adiacente, contiguo, prossimo, vicino, confinante, limitrofo. ↔ distante (da",
		"d": "1. agg. a. Vicino con uso tecnico, in botanica, quella in cui i disseminuli sono trasportati a breve distanza dalla pianta madre. Con funzione avverbiale b. Vicino nel tempo, prossimo a venire. c. fig. Stretto, intimo, soprattutto con riferimento a vincoli di sangue Anche, affine, simile. 2. s. m. Congiunto per parentela; per lo più al plur. mi rimetta in buona fama presso i miei parenti.",
		"e": "questa luculenta e cara gioia Del nostro cielo che più m’è propinqua, per avere le sue case p, a quelle di Piero, disseminazione p, corse infino propinquo a sei miglia alla città, Il bel Mattino sorridendo riede, Del già propinquo Sol messaggio e scorta, la quale era meco di propinquissima sanguinitade congiunta, una lingua assai p, alla britannica, E chieggioti, Se mai calchi la terra di Toscana, Che a’ miei p, tu ben mi rinfami",
		"w": "propinquo",
		"g": "agg. e s. m.",
		"l": "https://www.treccani.it/vocabolario/propinquo"
	},
	"querulo": {
		"p": "/'kwɛrulo/",
		"s": "1. ≈ lacrimoso, lagnoso, lamentoso, piagnucoloso. ↔ allegro, divertente, ridanciano, scherzoso, simpatico, spiritoso. 2. ≈ gnaulante, lagnoso, lamentevole, lamentoso, piagnucoloso, querimonioso. ↔ frizzante, squillante, vivace.",
		"d": "Lamentoso, detto di persona che si lagna, dolendosi di torti ricevuti, dell’avversità della sorte, ecc. poet riferito ad animale che si lamenti o sembri lamentarsi. Più spesso, riferito alla voce stessa, o anche a suono che sembri un lamento; anche, poet di luogo in cui risuonino lamenti",
		"e": "un vecchio q, la turba q, Parlerò, tacerò, timido, audace, Querulo insieme e taciturno amante, Né più dismette di tubar su l’olmo La tortora e la q, colomba, parlava con voce q, un richiamo s’alzò, q, e roco, udivi salire fino al cielo il ritornello q, di un venditore di terraglie, il q, suono d’un violino, un q. ruscello, il canto q, delle tortore, i q, ricinti Ove l’arti migliori e le scienze, Fan le capaci volte echeggiar sempre Di giovanili strida",
		"w": "querulo",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/querulo"
	},
	"ramanzina": {
		"p": "/raman'dzina/",
		"s": "≈ arronzata, cazziata, cicchetto, girata, intemerata, lavata di capo , liscebusso, pappina, partaccia, parte, paternale, pettinata, predicozzo, quaresimale, rabbuffata, rabbuffo, rampogna, rimbrotto, sgridata, strapazzata, strigliata. ↔ apprezzamento, elogio, encomio, lode, plauso.",
		"d": "Sgridata, rimprovero d’intonazione morale, che ha soprattutto lo scopo di far ravvedere",
		"e": "il padre gli fa sempre delle r, i due giovani furono rilasciati, ma prima il commissario di polizia fece loro una bella r, la severa r, del direttore non gli ha insegnato nulla",
		"w": "ramanzina",
		"g": "s. f.",
		"l": "https://www.treccani.it/vocabolario/ramanzina"
	},
	"reprobo": {
		"p": "/'rɛprobo/",
		"s": "■ agg. 1. ≈ dannato. ↔ eletto, prescelto. 2. ≈ cattivo, crudele, infame, malvagio, perfido, perverso, pravo, reo, rio, scellerato. ↔ buono, onesto, pio, probo, retto. ■ s. m. 1. ≈ e ↔ . 2. ≈ cattivo, disonesto, infame, malvagio, perfido, perverso, reo, scellerato. ↔ buono, onesto.",
		"d": "Degno del castigo di Dio, condannato da Dio, e come sost Con sign. e uso più generico, che si è macchiato di gravi colpe, scellerato, malvagio; per lo più sostantivato",
		"e": "eletto, spiriti r, anime r, i r, dell’Inferno e gli eletti del Paradiso, è un r, conduce una vita da reprobo, dopo quella dichiarazione, dal suo partito è considerato un reprobo",
		"w": "reprobo",
		"g": "agg. e s. m.",
		"l": "https://www.treccani.it/vocabolario/reprobo"
	},
	"retrogrado": {
		"p": "/re'trɔgrado/",
		"s": "■ agg. 1. ≈ regrediente. ↔ anterogrado. 2. ≈ e ↔ [→ RETRIVO agg.",
		"d": "1. a. Che va a ritroso, che si muove in senso contrario a quello che può considerarsi normale: (V. Monti",
		"e": "e ne’ bei rivi Retrograda tornò l’onda lucente",
		"w": "retrogrado",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/retrogrado"
	},
	"rintuzzare": {
		"p": "/rintu'ts:are/",
		"s": "1. ≈ ottundere, smussare, spuntare. ↔ aguzzare, appuntire, affilare. 2. a. ≈ reprimere, soffocare. ↓ contenere, controllare, dominare, frenare, limitare, moderare, rattenere, sopire, trattenere. ↔ liberare, scatenare, sfogare. ↓ alimentare, attizzare, istigare, rattizzare, ravvivare, rinfocolare. b. ≈ repellere, respingere, ricacciare . ↔ subire. c. ≈ controbattere , respingere, ribattere , rimbeccare. ↓ reagire , rispondere , replicare . ↔ subire.",
		"d": "1. non com. Ribattere la punta, il taglio, rendendoli ottusi 2. fig. a. Reprimere, frenare con una reazione pronta e decisa b. Respingere, ribattere con grande prontezza 3. ant. o raro. Smorzare, affievolire, mortificare",
		"e": "r, un chiodo che sporge, il filo di una spada, r, la superbia dell’avversario, r, l’orgoglio, l’ira, r, un assalto, un attacco, r, un’accusa, un’insinuazione, era la più svelta a prendere in giro le compagne e a r. le canzonature, la grandezza dell’animo suo, la quale la povertà non avea potuto né potea r",
		"w": "rintuzzare",
		"g": "tr.",
		"l": "https://www.treccani.it/vocabolario/rintuzzare"
	},
	"rocambolesco": {
		"p": "/rokambo'lesko/",
		"s": "≈ ardimentoso, avventuroso, romanzesco, spericolato.",
		"d": "Di Rocambole 〈〉, proprio o degno di Rocambole, l’audace e spregiudicato protagonista dei romanzi d’appendice avventurosi dello scrittore francese P.-A. Ponson du Terrail. Il nome del personaggio è prob. tratto dal sost con riferimento al carattere piccante delle sue avventure.",
		"e": "rokãbòl, avventure, imprese, gesta r, una fuga, un’evasione rocambolesca, rocambole",
		"w": "rocambolesco",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/rocambolesco"
	},
	"rugliare": {
		"p": "/rugliare/",
		"s": "",
		"d": "Di alcuni grossi animali, mandare un brontolio sordo e minaccioso Per estens di rumori naturali simili, sordi e continuati; in usi fig riferito a persone V. anche rogliare.",
		"e": "l’orso rugliava dentro la gabbia, i cani rugliavano e scuotevano i sonagli, inquieti, il torrente rugliava scendendo fra le rocce, il vento ruglia tra i rami del bosco, combatté un pezzo, sordamente, con la propria gola, ove una tosse profonda irrompeva, rugliando tra sibili",
		"w": "rugliare",
		"g": "intr.",
		"l": "https://www.treccani.it/vocabolario/rugliare"
	},
	"sciamannato": {
		"p": "/sciamannato/",
		"s": "■ agg. ≈ e ↔ [→ SCIATTO",
		"d": "Disordinato, sciatto negli abiti, nella persona e nel portamento più genericam con riferimento al modo di agire, di operare come sost soprattutto per indicare la trascuratezza, il disordine abituale",
		"e": "è sempre così sc.!, una ragazza, una donna sempre sc., erano allegri e sc.,  andando avanti e indietro per le strade della borgata, cose sottili,  nitide,  ... sfumature che ci fanno arrabbiare del fare sc. dei moderni, sei uno sc., una sciamannata!",
		"w": "sciamannato",
		"g": "e s. m.",
		"l": "https://www.treccani.it/vocabolario/sciamannato"
	},
	"sciorinare": {
		"p": "/sciorinare/",
		"s": "1. a. ≈ stendere. ↔ raccogliere, ritirare. b. ≈ aprire, dispiegare, distendere, spiegare, squadernare. ↔ chiudere, piegare, ripiegare. 2. ≈ esibire, esporre, fare sfoggio , mettere in mostra, mostrare, ostentare, sbandierare, sfoggiare, snocciolare. ↔ celare, dissimulare, nascondere, occultare. 3. a. ≈ enumerare, snocciolare, spiattellare, spifferare. ↓ confidare, riferire, rivelare. ‖ sbandierare. b. ≈ dispensare, distribuire, elargire, largire, profondere. ↔ lesinare, risparmiare.",
		"d": "1. Stendere, spiegare all’aria, spec. panni lavati per farli asciugare; dispiegare, aprire Per estens mettere in mostra, far vedere o far conoscere 2. fig. a. Riferire, raccontare apertamente, con eccessiva disinvoltura e scarso ritegno, cose per lo più riservate; anche, esibire, mostrare, ostentare. b. non com. Dire, fare, dare in grande quantità e di seguito. 3. Come rifl nell’uso ant slacciarsi le vesti per prendere aria e per stare più freschi; con sign. più partic in Dante, riferito sarcasticamente ai barattieri che si sollevano dalla pece bollente per cercare refrigerio",
		"e": "sc. il bucato, quelle donne che sciorinavano la biancheria sui terrazzini della casa di faccia, Questi al fianco ti adatta il bianco lino,  Che sciorinato poi cada,  e difenda I calzonetti, tenendo la grida sciorinata in aria,  cominciò a leggere, sciorinò una tovaglia,  aprì due pacchi e ne dispose il contenuto in alcuni piatti, il venditore ambulante aveva sciorinato la sua mercanzia sul marciapiede, Ida,  ogni mattina,  paventava le riapparizioni del sole,  il quale sciorinava all’aria l’orrenda sfrontatezza degli oggetti e dei viventi, mi sciorinò tutte le sue vicende sentimentali, donne pettegole che passano il tempo sciorinando in piazza le vicende intime di tutto il vicinato, sc. la propria erudizione, le proprie imprese, sc. lodi, complimenti, sc. sorrisi, sc. consigli, Inf., Io mando verso là di questi miei A riguardar s’alcun se ne sciorina",
		"w": "sciorinare",
		"g": "tr.",
		"l": "https://www.treccani.it/vocabolario/sciorinare"
	},
	"sicofante": {
		"p": "/sicofante/",
		"s": "≈ canarino, delatore, soffiatore, soffione, spia, spione.",
		"d": "1. Nel diritto attico, e in quello di altre città a regime democratico dell’antica Grecia, persona che di propria iniziativa denunciava alle autorità le violazioni della legge. 2. estens. e fig. Delatore, calunniatore, spia. 3. Insetto coleottero della famiglia carabidi.",
		"e": "Calosoma sycophanta",
		"w": "sicofante",
		"g": "m.",
		"l": "https://www.treccani.it/vocabolario/sicofante"
	},
	"sillogismo": {
		"p": "/sillogismo/",
		"s": "",
		"d": "1. Termine filosofico con cui Aristotele designò la fondamentale argomentazione logica, costituita da tre proposizioni dichiarative connesse in modo tale che dalle prime due, assunte come, si possa dedurre una; un ragionamento condotto con un sillogismo è e, nel senso che la correttezza del ragionamento stesso dipende dalla sua struttura. In partic il soggetto e il predicato della conclusione sono detti rispettivam. e, mentre la nozione che compare solo e in entrambe le premesse è detta; si chiama ciascuna delle quattro forme che esso può assumere a seconda della posizione occupata dal termine medio nelle premesse; per i, v. sillogistica. Dal si distinguono: il, fondato su premesse solo probabili, il, fondato su premesse solo apparentemente probabili, il, in cui almeno una delle due premesse e la conclusione hanno carattere modale. 2. Per estens con senso generico, ragionamento; nell’uso com ragionamento troppo sottile e cavilloso,",
		"e": "sillogismo perfetto, categorico, premesse, conclusione, necessario, formale, forma, uomo, mortale, termine, estremo, minore, termine, estremo, maggiore, uomini, termine medio, figura, schema, del s., modi del s., s. perfetto, s. dialettico, retorico, s. eristico, sofistico, s. modale, O insensata cura de’ mortali,  Quanto son difettivi silogismi Quei che ti fanno in basso batter l’ali!, i suoi s. non mi convincono affatto, ma questi sono s.,  non deduzioni serie!",
		"w": "sillogismo",
		"g": "silogismo) s. m.",
		"l": "https://www.treccani.it/vocabolario/sillogismo"
	},
	"smargiasso": {
		"p": "/smargiasso/",
		"s": "≈ ammazzasette, bullo, fanfarone, gradasso, guascone, millantatore, otre di vento, pallonaro, rodomonte, sacripante, sbombone, sbruffone, spaccamontagne, spaccone.",
		"d": "Chi si vanta di qualità che non ha e di poter fare cose di cui non è capace; spaccone, fanfarone; talvolta anche come agg.",
		"e": "essere uno s., fare lo s., un tono,  un atteggiamento smargiasso.",
		"w": "smargiasso",
		"g": "m.",
		"l": "https://www.treccani.it/vocabolario/smargiasso"
	},
	"solipsista": {
		"p": "/solipsista/",
		"s": "1. ≈ fenomenista, soggettivista. ↔ oggettivista, realista. 2. ≈ egoista, individualista. ↔ altruista.",
		"d": "Chi aderisce alla teoria o alle posizioni proprie del solipsismo. Per estens in usi letter. o elevati, chi ha un atteggiamento di soggettivismo estremo, o chi non vede che il proprio mondo, ignorando o trascurando quello degli altri.",
		"e": "",
		"w": "solipsista",
		"g": "m. e f.",
		"l": "https://www.treccani.it/vocabolario/solipsista"
	},
	"soverchiare": {
		"p": "/soverchiare/",
		"s": "■ v. tr. 1. ≈ oltrepassare, sormontare, superare. 2. a. ≈ battere, fare premio , prevalere , sovrastare, superare, vincere. b. ≈ angariare, opprimere, prevaricare, sopraffare, vessare. ↑ assoggettare, schiacciare, soggiogare, sottomettere. ↔ assistere, difendere, soccorrere, sostenere, tutelare. c. ≈ annientare, debellare, profligare, sbaragliare, sopraffare. ↓ battere, sconfiggere, vincere. ■ v. intr. 1. soperchiava D'un peccator li piedi ] ≈ sporgere. ‖ uscire. 2. ≈ abbondare, avanzare, traboccare. ↔ mancare, scarseggiare.",
		"d": "1. tr. a. letter. Superare, sormontare, oltrepassare. b. Superare, nel senso di vincere, essere maggiore o più forte c. estens. Sopraffare, usare la propria potenza e autorità per imporre ad altri la volontà propria. Nel rifl con valore reciproco, 2. intr ant. o letter. a. Sopravanzare, sporgere in fuori: [foro]. b. Avanzare, nel senso di sovrabbondare, esserci più che a sufficienza",
		"e": "credete Che non sanza virtù che da ciel vegna Cerchi di soverchiar questa parete, Di ben tutta la spalla egli soverchia Gli accolti in piedi al console d’intorno, d’avarizia e di miseria ogni altro misero e avaro ... soperchiava oltre misura, il pentimento soverchiava lo stupore, di fuori risuonavano applausi fragorosi che soverchiavano la musica, incontrò l’odio de’ cattivi e de’ prepotenti e restò in fine soperchiato da essi, cert’uomini di mal affare hanno messo innanzi il nome di vossignoria illustrissima ... per soverchiare due innocenti, tutti ... ricominciarono a parlare,  a esclamare,  a gridare,  soverchiandosi a vicenda, avere, Fuor de la bocca a ciascun, soperchiava D’un peccator li piedi, per dar gli uni quel che loro soverchia e cercar dagli altri quel che loro manca",
		"w": "soverchiare",
		"g": "o meno com., soperchiare) v. tr. e intr.",
		"l": "https://www.treccani.it/vocabolario/soverchiare"
	},
	"stoicismo": {
		"p": "/stoicismo/",
		"s": "1. ≈ stoa. 2. ≈ impassibilità, imperturbabilità.",
		"d": "1. Dottrina e scuola filosofica fondata in Atene nel 3° sec. a. C. da Zenone di Cizio, sistematizzata da Crisippo di Soli e comprendente tre grandi periodi: o, o, o Tale dottrina, conformemente alla tradizione ellenistica, si articola in tre discipline, ordinate gerarchicamente: la, fondata su una teoria della conoscenza che attribuisce il carattere di verità unicamente alle rappresentazioni catalettiche, cioè a quelle sensazioni che per la loro evidenza suscitano l’assenso da parte del soggetto conoscente e che successivamente, connesse ed elaborate secondo concetti universali, vengono a costituire la scienza; la, caratterizzata da una visione dell’universo come un organismo la cui vita, regolata da un principio divino ad esso immanente, si svolge secondo un ritmo ciclico in cui ogni avvenimento appare rigidamente preordinato; l’, che, finalizzata al raggiungimento dell’, propone un ideale antiedonistico ed è volta ad evitare le passioni, considerate come irrazionali e perciò d’ostacolo alla virtù, intesa come comportamento conforme alla razionalità che domina l’universo. 2. fig. Serenità e impassibilità nell’affrontare i dolori, fisici e morali e, in genere, le avversità della vita",
		"e": "s. antico, antica stoa, s. medio, media stoa, s. tardo, nuova, ultima stoa, logica, fisica, etica, apatia, sopportare con stoicismo una grave e dolorosa malattia, una sventura, affrontare con rassegnato s. la morte",
		"w": "stoicismo",
		"g": "m.",
		"l": "https://www.treccani.it/vocabolario/stoicismo"
	},
	"stolido": {
		"p": "/'stɔlido/",
		"s": "■ agg. ≈ e ↔ [→ STOLTO agg.",
		"d": "Che ha o dimostra mancanza d’intelligenza, di prontezza, d’intuito; per estens.",
		"e": "un vecchio s., come usano certi s. mariti del giorno d’oggi, un comportamento s., una risposta stolida.",
		"w": "stolido",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/stolido"
	},
	"struggente": {
		"p": "/stru'dʒ:ɛnte/",
		"s": "1. ≈ ‖ doloroso, lacrimoso, patetico, sospiroso, strappalacrime, straziante, tormentoso. ↔ rasserenante. 2. ≈ appassionato, ardente. ↑ travolgente. ↔ tiepido. ↑ freddo.",
		"d": "Detto di sentimento, passione e sim che è intenso, tormentoso e dolce nello stesso tempo",
		"e": "una s. nostalgia, rimpianto, desiderio struggente,  il presupposto di questo racconto è che poche cose,  nel vasto e doloroso mondo,  siano s. come le canzoni degli alpini, .",
		"w": "struggente",
		"g": "agg.",
		"l": "https://www.treccani.it/vocabolario/struggente"
	},
	"subitaneo": {
		"p": "/subi'taneo/",
		"s": "≈ improvviso, inatteso, inopinato, repentino. ↔ aspettato, atteso, previsto.",
		"d": "Improvviso, repentino, che avviene o si manifesta d’un tratto o con grande rapidità. Con riferimento a gesti, movimenti e sim che è immediato e istintivo, non premeditato e non riflesso",
		"e": "il suo s. apparire ci spaventò, malore, mutamento, aggravamento s., l’effetto di quel veleno è s., finse una febbre subitana e un mal di petto crudele, Tacque: e rizzârsi subitani in piedi Nove guerrieri, quel subitaneo prendere ad odiare quanto fino allora aveva mostrato d’amare, un atto s., ebbe una reazione s., un s. moto di ribellione",
		"w": "subitaneo",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/subitaneo"
	},
	"tracotante": {
		"p": "/tracotante/",
		"s": "■ agg. ≈ arrogante, oltracotante, prepotente, protervo, spagnolesco, spocchioso, superbo, supponente, sussiegoso. ↔ modesto, umile. ■ s. m. e f. ≈ arrogante, prepotente, stronfione, superbo. ↔ modesto, umile.",
		"d": "Arrogante, per eccessiva superbia o presunzione anche sostantivato:",
		"e": "un individuo t. e insolente, teneva un contegno t., rispose con fare t., non voglio trattare con un t. par suo.",
		"w": "tracotante",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/tracotante"
	},
	"trasecolare": {
		"p": "/traseko'lare/",
		"s": "≈ allibire, cadere dalle nuvole, restare di stucco , sbalordire, sbigottire, sconcertarsi, strabiliare, stupefarsi, stupirsi. ↓ meravigliarsi, sorprendersi.",
		"d": "Essere fuori di sé per grande meraviglia o stupore. È usato per lo più in espressioni enfatiche, spesso scherz.",
		"e": "io trasecolo!, cose da far trasecolare, trasecolò come spaventato da un’improvvisa apparizione",
		"w": "trasecolare",
		"g": "intr.",
		"l": "https://www.treccani.it/vocabolario/trasecolare"
	},
	"visibilio": {
		"p": "/vizi'biljo/",
		"s": "≈ fottìo, infinità, mare, marea, miriade, moltitudine, mucchio, profluvio, sacco, subisso, colluvie. ● Espressioni: andare in visibilio → □; mandare in visibilio → □. □ andare in visibilio ≈ andare in brodo di giuggiole , bearsi, entusiasmarsi, esaltarsi, estasiarsi, esultare, gongolare, inebriarsi, tripudiare. □ mandare in visibilio ≈ esaltare, estasiare, mandare in brodo di giuggiole , rapire, strabiliare, trascinare. ↓ appassionare, entusiasmare.",
		"d": "Numero, quantità grandissimi Con sign. particolare, nella locuz andare in estasi per grande gioia, o anche meravigliarsi fortemente, trasecolare",
		"e": "un v. di persone, ce n’era un v., ho un v. di cose da fare, andare in visibilio, Sentìa nell’inno, Uno sgomento di lontano esilio,  Che mi faceva andare in v.",
		"w": "visibilio",
		"g": "s. m.",
		"l": "https://www.treccani.it/vocabolario/visibilio"
	},
	"vituperio": {
		"p": "/vitu'pɛrjo/",
		"s": "1. ≈ disdoro, disonore, ignominia, infamia, onta. ↔ onore. ‖ lustro. 2. a. ≈ contumelia, improperio, ingiuria, insolenza, insulto, villania, vilipendio. ‖ denigrazione, offesa. ↔ apprezzamento, elogio, encomio, lode. b. ≈ abominio, disdoro, disonore, ignominia, macchia, onta, pecora nera, scandalo, vergogna. ↔ fiore all'occhiello, gloria, lustro, onore, orgoglio, vanto.",
		"d": "1. non com. Infamia, grave disonore; e; in passato di campane che suonavano per annunciare che qualcuno era esposto alla gogna 2. a. Ingiuria o accusa infamante, improperio e con sign. meno grave, rimprovero, biasimo b. letter. La persona, il fatto o la cosa che è causa o occasione d’infamia altra gentaglia. In usi iperb per lo più scherz cosa molto brutta, mal fatta, che costituisce perciò motivo di vergogna c. ant. Azione vergognosa",
		"e": "portare, arrecare v., essere di v., essere causa di v., suonare a vitupero, pietra del vitupero, gettare, lanciare vituperî, ricoprire qualcuno di vituperî, l’uomo è degno di loda e di vituperio solo in quelle cose che sono in sua podestà di fare o di non fare, essere il v. della famiglia, del proprio paese, Ahi Pisa,  vituperio de le genti Del bel paese là dove ’l sì suona, Schiume d’avvocatucci e poetastri,  Birri,  strozzini ed altri vituperî, che v.,  quel grattacielo nel centro storico!, per paura che essi questo suo vitupero non palesassero, molto più gli onorò",
		"w": "vituperio",
		"g": "",
		"l": "https://www.treccani.it/vocabolario/vituperio"
	}
}